[
    {
        "title": "Assignment 2: Exploratory Data Analysis",
        "image": "images/A2/Purchases by Speculative Buyers Over Time.jpg",
        "description": "An exploratory Data Analysis of Boston Area Property Transaction Data",
        "url": "/A2",
        "year": "2024"
    },
    {
        "title": "Assignment 3: Visualization Design",
        "image": "images/A3/A3_final_viz.jpg",
        "description": "An evolution of visualization design choices from a dataset of U.S. population 1900 to 2000",
        "url": "/A3",
        "year": "2024"
    },
    {
        "title": "Assignment 4: Pursuasive/Deceptive Visualization",
        "image": "images/A4/A4_disagree.png",
        "description": "A comparison of two visualization choices answering two sides of the same claim using NYPD office complaint data.",
        "url": "/A4",
        "year": "2024"
        
    },
    {
        "title": "Laudantium reprehenderit placeat perspiciatis.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2023",
        "description": "Quo minus perferendis nulla corrupti repellat dolorem dolore assumenda sit minima ducimus quidem ullam, id ipsa dicta tempora laborum officiis unde possimus cumque nobis alias inventore! Ullam repudiandae iusto nam."
    },
    {
        "title": "Consequuntur autem eos facere.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2023",
        "description": "Laborum alias ea unde harum aspernatur? Molestiae, veritatis, possimus, numquam ex excepturi quod ducimus sit odit optio quibusdam sequi aliquid itaque tempore perspiciatis placeat expedita vero voluptates. Sit, aspernatur sint!"
    },
    {
        "title": "Quos sint quaerat omnis?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2022",
        "description": "Est neque, velit nam rerum error odio voluptates voluptatem magnam laboriosam ad? Doloribus, id et itaque unde porro totam ullam quaerat blanditiis odit animi eveniet aut, voluptate velit iure odio."
    },
    {
        "title": "Iste ipsam magni fuga!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2022",
        "description": "Velit omnis suscipit nemo quia? Iste maiores numquam labore quia nemo eveniet odit, modi magnam? Architecto officia sint est. Architecto iste minima consequuntur explicabo illo error sed at dolore nostrum!"
    },
    {
        "title": "Ipsum, aperiam magni? Nobis.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": "2022",
        "description": "Delectus magni, vel, quod mollitia hic rem temporibus, sint doloribus tenetur qui dolores tempore quisquam fuga nobis recusandae molestiae ipsum nostrum maxime eaque dicta aperiam eum quas beatae. At, neque."
    }
]